[
{"title": "【喵碎碎叨】周末在徐汇值班，闲来无聊，搜看看附近好吃的东西，看了这家家常菜排行榜第的餐厅，就在徐汇校区旁边，和小伙伴起来拔草。本来以为排队人很，出乎意料，5点店里基本没什么人。🏠「址」🏠啊对，找址，在罗森旁边gap的电梯上来六楼就可以看他家咖啡厅，走右拐个教育机构对面就是他家餐厅。「咸蛋黄海炒饭」略有失望，看评价说很错，海只有鱿鱼卷和虾仁，加的分量还没有满好炒饭「满好炒饭」的，咸蛋黄够，感吃起来略有寡淡，用送的榨菜蛋汤泡饭真的很美，也知道什么原因，可能咸蛋黄的味分子是溶性的吧😏「清炒时蔬」当天是菇菜，分量，味道错，是很甜，很喜欢。同学讲太受得了勾芡，个人感还错。「爆炒肥肠」盖浇饭有点出乎意料，肥肠没有那种内脏的味道，炒了之后很有嚼劲又比酥烂，味道错「酥小牛肉」菜单上是雪花牛肉，同学以为是类似和牛的那种，上面撒的五颜六色的小糖果有点出戏，感瞬间回了小时候，👉🏻个人感可以换成小青柑，丢丢大切成，吃的时候撒点汁上去，应该中和炸后再加沙拉酱的腻🌝🌝🌝⭐️⭐️⭐️⭐️总体很错，环境很干净，老板娘很热情，上菜速度比快，感离上海市家常菜第还是有点距离的，继续加", "link": "", "desc": ""},
{"title": "感谢您的评价，我们会做的更好，期待您的下次光临", "link": "", "desc": ""},
{"title": "起名“堂”的家店门面点不招摇，开在6楼的创业园区中间，像公场所，不小心就走过了。估计是因为方便大家工作间就餐的原因吧，所以切地称为“堂”。不过，家“堂”还真是“满”的！环境很整洁，很安，收银的大哥，上菜的小姐姐，还有收拾饭桌的阿姨，都如同儿弄堂里切的邻居样，让人感觉温情友自然。里有公共Wi-Fi，有的是足量的饭菜，简单却了的菜品。如想念屋里厢的道的话，来他家真错。今天我们人点了份撕包菜，份茄汁排，碗米饭，总共64元，自觉性价比不错。吃得饱饱，还有剩余，所以打包带走[偷笑]谢谢老板！以后还来！", "link": "", "desc": ""},
{"title": "感谢您的点评，我们会做的更好期待您的下次光临", "link": "", "desc": ""},
{"title": "搭乘GAP边上的电梯，直达6楼创业园区，很干净，很，边上指，没记错的话是603室。12:30到店，人多，店员招呼的到吧台点餐，付款，切顺其自然，没任推销。转身，找地方坐下，号码牌搁餐桌上等餐。闷热的天气完全没食欲，午餐，只是完成每天的任务，和同事2人点咸肉饭炸猪排套餐，内含宋汤1碗，另外点份手撕包。没几分，服务员便端来们的饭，顺势要求多给小碗，很快便拿来。「满好饭」点评推荐，量足，除咸肉香肠，大吃惊，米饭是喜欢的偏软的，咸味刚刚好。「炸猪排」香、酥、脆，老式上海炸猪排，配上辣酱油，超赞👍「宋汤」只是想问能加吗😓 红肠、牛肉、土豆、洋葱、卷心，样样能吃到，妈妈的味。「手撕包」重油微辣，配饭再适合，好好吃😋虽然步行要20分，但这么健康真的值得，饭后百步走，就当帮助消化呗，好东西必须推荐。", "link": "", "desc": ""},
{"title": "感谢您的点评，我们会做的更好，期待您的下次光临", "link": "", "desc": ""},
{"title": "💡#满#=蛮地处徐家汇16号口来朝左走，步行170m，GAP旁边电梯上，上6楼，门是办公室，往里走就是家店啦～🍖口味了2个套餐，总结来一个字“辣” 总体⭐️⭐️⭐️菜饭猪排罗宋汤套餐：菜饭⭐️⭐️⭐️菜饭是每个上海人一道回忆。实说，觉得吃菜饭是大灶上烧来，有着厚厚饭糍粑才吃。边，觉得问题在油，知道是大厨发挥有问题呢，还是别什么原因，油足，吃起来菜饭香，菜是软塌塌，真足以到满意地步。另外，加了自己做腊肠和咸肉，个吃起来还是满咸香。猪排⭐️⭐️⭐️⭐️猪排也是普通猪排了，但肉还是挺新鲜。可以提高地方：猪排更松软一些，颜色像有炸过头了。过值得赞扬，是蘸醋，大概自调过了，值得猪排腻❗️罗宋汤：⭐️⭐️⭐️最满意属个了，说真罗宋汤怎么做是吃，但令困惑是，为什么汤里加牛肉？？？导致整个汤有膳，土豆很糯，但是红肠知道为什么没有甜味😰整个汤浑了，喝下去是特别清爽……猪肝时蔬紫菜汤套餐：猪肝⭐️⭐️⭐️⭐️⭐️：被惊喜到了，猪肝烧很嫩，一腥味没有，且很香，辣度适中，酱拌上饭超郁吃，可推👈时蔬——次是酸辣土豆丝⭐️：真很辣很辣很辣❗️❗️❗️考虑一下吃辣人感受吗？？？也是醉了🌀🌀👻环境管是大堂还是座位是很干净，一还是很满意。且大堂装扮有一种式感觉，灯光明亮，温暖，很适合坐下来慢慢吃饭🍚🍚💅服务印象最深还是板炒鸡热，态度特别。", "link": "", "desc": ""},
{"title": "感谢您的点评，我们会做的更好，期待您的下次光临", "link": "", "desc": ""},
{"title": "这家店 乘了四部电梯才找到 哇真的累死是网是人马线是好乐迪 是在GAP旁边的那部😿电梯去往前走第一个口右拐💃🏻像是个办公楼🏢？ 外面的走廊粘哒哒的 鞋底“嘎子嘎子”响扫了一眼菜单 点了酸汤肥牛面🍜 和老说太辣 老说可的 然后我就很放心的坐在沙发等面来肥牛看着 但其实挺多的 这个太辣的面 我...🔥🔥🔥又辣又烫 第一次吃个面吃的汗都出来了🤧估计就是帮把辣椒挑掉了 吸一口凉 辣！ 但汤感觉怎么辣 大概麻了 大概倒了很多醋🤔外卖单子挺多的🥡 下次来试试别的 绝对再点酸汤肥牛面了！！", "link": "", "desc": ""},
{"title": "感谢您的点评，我们会做的更好的", "link": "", "desc": ""},
{"title": "位置稍微难找一点，梯接上6楼，，第二个过右转，然后一看见门牌603就是。可能是位置比较偏的原，人比较少，但是味是真推荐的，为我本身爱吃面，就点一碗野山菌猪肚面，先汤，而且猪肚也不腥，面劲，不会软也不会硬，确认过口感，就是我爱吃的面！貌似价格稍微贵一丢丢，68元一碗。菜鱼分量足！用的黑鱼，鱼嫩，朋友点一个套餐，熏鱼赞的嘞，酱汁浓稠，好吃！而且务员小姐姐态度好，文艺的一家店！炒鸡推荐！", "link": "", "desc": ""},
{"title": "感谢您的点评，期待您的下次光临", "link": "", "desc": ""},
{"title": "【DDZ💃💃IN魔都】—满食堂👉隐蔽在一堆教育机构里的大食堂👈事办完已经11点多打点正看到这家还蛮于带着老妈先填饱肚子有套餐有小炒还有面之类的看人喜 点了份套餐+炒年糕🌟套餐菜饭香味不够，应该再用点猪油菜味更突出猪排太薄太硬有点微冷罗宋汤还可以 🌟炒年糕 出锅，所以还不错 炒的也算到位，年糕咬劲不错人少环境佳，也许还没到饭点？下可以和同事一起点菜吃吃", "link": "", "desc": ""},
{"title": "感谢您的点评，希望下次您来的时候，能够让您满意", "link": "", "desc": ""},
{"title": "新开店，楼没有招牌，找起来太方便，还多亏了别人评论才找到，6楼电梯出来走到底右转即，过两个培训公司。新装修，面积蛮大，干净，板热情。最初想来这里看到别人套餐，感觉错，干净卫生，清清爽爽。点了后确如此，配罗宋汤，猪排配辣酱油，错。得提，香，青碧绿，咸肉和香肠都有，这与我家相烧法，错。板蛮，昨天有份还当烧出来，米道蛮。推荐！", "link": "", "desc": ""},
{"title": "感谢您的五星好评，我们会继续努力，期待您的下次光临", "link": "", "desc": ""},
{"title": "是新开久，地方有难。候正是午市高峰，人还蛮多，本坐了。有饭，有，有小食，有炒菜啥，本都是本帮口味。了份，份猪，还了份，3份，针对胃口啊。味道错，出来是高汤，浇头量可以，唯就是炸猪来候已经了……过味道还可以，猪有厚度，是那种很薄，热候挺。", "link": "", "desc": ""},
{"title": "感谢您的点评，期待您的下次光临", "link": "", "desc": ""},
{"title": "在港汇恒隆和汇银之间百联六楼 隐藏在外语培训创业公中 不过出电梯就有咖啡店小兄弟给我指路有点食堂样 简洁明朗风 老板和阿姨很热点份酱爆猪肝炒面和份猪肝盖浇饭 本身就配紫菜汤炒面我自己 猪肝非嫩！！！和我过不样 般我比较老带着粉质口感 这个完全不样 面甜甜 如果有辣就更好啦 完整盘没有腻盖浇饭小伙伴 不过她不太应这种口感猪肝 会觉得生没熟 不过她说饭挺好", "link": "", "desc": ""},
{"title": "感谢您的点评，期待您的下次光临", "link": "", "desc": ""}
]